Calendar.LANG("en", "Български", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Отиди до дата",

        today: "Днес",         // appears in bottom bar

        wk: "wk",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "Януари",
               "Февруари",
               "Март",
               "Април",
               "Май",
               "Юни",
               "Юли",
               "Август",
               "Септември",
               "Октомври",
               "Ноември",
               "Декември" ],

        smn : [ "Яну",
                "Фев",
                "Мар",
                "Апр",
                "Май",
                "Юни",
                "Юли",
                "Авг",
                "Сеп",
                "Окт",
                "Ное",
                "Дек" ],

        dn : [ "Неделя",
               "Понеделник",
               "Вторник",
               "Сряда",
               "Четвъртък",
               "Петък",
               "Събота",
               "Неделя" ],

        sdn : [ "Нед",
                "Пон",
                "Вто",
                "Сря",
                "Чет",
                "Пет",
                "Съб",
                "Нед" ]

});
